1password
1password-cli
atom
avast-security
discord
docker
gitkraken
google-chrome
google-japanese-ime
hyper
hyperswitch
insomnia
iterm2
jasper
kap
karabiner-elements
obs
openoffice
postico
slack
sourcetree
spotify
streamlink-twitch-gui
tweeten
vagrant
vagrant-manager
virtualbox
visual-studio-code
vlc
